
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Imagen"; ObjectID = "184"; */
"184.ibExternalAccessibilityDescription" = "Imagen";

/* Class = "NSMenuItem"; title = "Doble capa"; ObjectID = "202"; */
"202.title" = "Doble capa";

/* Class = "NSMenuItem"; title = "Una capa"; ObjectID = "203"; */
"203.title" = "Una capa";

/* Class = "NSMenuItem"; title = "Automático"; ObjectID = "204"; */
"204.title" = "Automático";

/* Class = "NSTextFieldCell"; title = "Dispositivo de salida:"; ObjectID = "210"; */
"210.title" = "Dispositivo de salida:";

/* Class = "NSTextFieldCell"; title = "Capas:"; ObjectID = "211"; */
"211.title" = "Capas:";

/* Class = "NSTextFieldCell"; title = "Plantilla de disco:"; ObjectID = "212"; */
"212.title" = "Plantilla de disco:";

/* Class = "NSTextFieldCell"; title = "Cuando el disco\nse cargue:"; ObjectID = "216"; */
"216.title" = "Cuando el disco\nse cargue:";

/* Class = "NSMenuItem"; title = "Reproducir película"; ObjectID = "219"; */
"219.title" = "Reproducir película";

/* Class = "NSMenuItem"; title = "Mostrar menú"; ObjectID = "220"; */
"220.title" = "Mostrar menú";

/* Class = "NSTextFieldCell"; title = "Fondo:"; ObjectID = "221"; */
"221.title" = "Fondo:";

/* Class = "NSButtonCell"; title = "Añadir…"; ObjectID = "222"; */
"222.title" = "Añadir…";

/* Class = "NSButtonCell"; title = "Añadir…"; ObjectID = "225"; */
"225.title" = "Añadir…";

/* Class = "NSTextFieldCell"; title = "Imagen de título:"; ObjectID = "226"; */
"226.title" = "Imagen de título:";

/* Class = "NSButtonCell"; title = "Añadir…"; ObjectID = "229"; */
"229.title" = "Añadir…";

/* Class = "NSTextFieldCell"; title = "Imagen de logotipo:"; ObjectID = "230"; */
"230.title" = "Imagen de logotipo:";

/* Class = "NSButtonCell"; title = "Incluir el botón de vídeo en bucle"; ObjectID = "234"; */
"234.title" = "Incluir el botón de vídeo en bucle";

/* Class = "NSTextFieldCell"; title = "Texto de cabecera"; ObjectID = "375"; */
"375.title" = "Texto de cabecera";

/* Class = "NSTextFieldCell"; title = "Vista previa:"; ObjectID = "396"; */
"396.title" = "Vista previa:";

/* Class = "NSButtonCell"; title = "Usar marcadores como subtítulos"; ObjectID = "403"; */
"403.title" = "Usar marcadores como subtítulos";

/* Class = "NSTextFieldCell"; title = "Marcadores:"; ObjectID = "410"; */
"410.title" = "Marcadores:";

/* Class = "NSTextFieldCell"; title = "Bucle:"; ObjectID = "412"; */
"412.title" = "Bucle:";

/* Class = "NSTextFieldCell"; title = "Tipo de medio:"; ObjectID = "2Z9-6f-E7x"; */
"2Z9-6f-E7x.title" = "Tipo de medio:";

/* Class = "NSTextFieldCell"; title = "Título:"; ObjectID = "7qa-jl-Eu8"; */
"7qa-jl-Eu8.title" = "Título:";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "Amd-1N-yAb"; */
"Amd-1N-yAb.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Nombre de volumen:"; ObjectID = "CYX-zi-V9t"; */
"CYX-zi-V9t.title" = "Nombre de volumen:";

/* Class = "NSTextFieldCell"; title = "Incrustar subtítulos:"; ObjectID = "Gjd-DE-8Q7"; */
"Gjd-DE-8Q7.title" = "Incrustar subtítulos:";

/* Class = "NSTextFieldCell"; placeholderString = "Texto marcador de posición del espacio de color"; ObjectID = "JkR-g8-42N"; */
"JkR-g8-42N.placeholderString" = "Texto marcador de posición del espacio de color";

/* Class = "NSTextFieldCell"; title = "Incluir subtítulos:"; ObjectID = "MTf-Ot-DKZ"; */
"MTf-Ot-DKZ.title" = "Incluir subtítulos:";

/* Class = "NSTextFieldCell"; title = "Tipo de proyección:"; ObjectID = "OlO-08-xVv"; */
"OlO-08-xVv.title" = "Tipo de proyección:";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "UJj-cR-b91"; */
"UJj-cR-b91.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "XEC-wQ-jm1"; */
"XEC-wQ-jm1.title" = "Item";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "Ygi-71-MDd"; */
"Ygi-71-MDd.title" = "Ítem 1";

/* Class = "NSTextFieldCell"; title = "Espacio de color:"; ObjectID = "lVj-eT-Qw6"; */
"lVj-eT-Qw6.title" = "Espacio de color:";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "pLe-Gx-0e0"; */
"pLe-Gx-0e0.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "pW9-iG-Ki9"; */
"pW9-iG-Ki9.title" = "Ítem 2";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "s0L-se-kF1"; */
"s0L-se-kF1.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "sa0-zP-xiH"; */
"sa0-zP-xiH.title" = "Ítem 1";
